{
  "templeName":"श्री कैलासनाथर मंदिर",
    "greeting": "स्वागत!",
    "description": {
      "line1":
        "<1>जियो और दूसरों को जीने दो</1>; किसी को दुख मत दो; जीवन सभी जीवों को प्रिय है। - <1>{{title}}</1>",
      "line2":
        "अतीत में मत रहो, भविष्य के सपने मत देखो, मन को वर्तमान क्षण पर केन्द्रित करो।"
    },
    "homepage_headers":{
        "online_service":"ऑनलाइन सेवाओं"
    },
    "about":{
      "about_home": "श्री साईंबाबा संस्थान ट्रस्ट, शिरडी, श्री साईंबाबा समाधि मंदिर और इस परिसर में स्थित अन्य सभी मंदिरों का शासी और प्रशासनिक निकाय है, और यह साईंबाबा की",
      "about_god_name": "<2><10>सबका मालिक एक</10></2>",
      "about_home_last":"की शिक्षाओं के प्रति समर्पित है तथा शिरडी और साईं समाधि मंदिर आने वाले साईं भक्तों को सुविधाएं प्रदान करता है।"
    },
    "annaDhanam":{
      "annaDhanam_text": "अन्न का अर्थ है भोजन और दान का अर्थ है दान। यह सुनिश्चित करना कि कोई भी भूखा न रहे, यही वह चीज है जिस पर हम एक समाज के रूप में सामूहिक रूप से विश्वास करते हैं। इस तरह के कार्य भुखमरी, कुपोषण और पीड़ा के निरंतर चक्र को समाप्त करेंगे, जिससे गरीबों को बेहतर जीवन जीने में मदद मिलेगी।",
      "annaDhanam_meal":{
        "meal1":"अपना योगदान दें और जरूरतमंदों की सेवा करें।",
        "meal2":"जरूरतमंदों को भोजन कराने में हमारी मदद करें, दान देकर अपना योगदान दें।",
        "meal3":"101 ज़रूरतमंद लोगों को भोजन उपलब्ध कराएँ। हमारा सहयोग करें।",
        "meal4":"आप भूखे लोगों को भोजन कराने में हमारी मदद कर सकते हैं। हमारा समर्थन करें।"
      }
    },
    "buttons":{
      "pooja_seva":"पूजा सेवा",
      "more":"अधिक",
      "read_more":"और पढ़ें",
      "donate_now": "अभी दान कीजिए",
      "donation":"दान",
      "events": "उत्तर",
      "pooja": "पूजा"
    },
    "past_events":{
      "event1":{
        "event_title1":"महोत्सव का उत्सव",
        "event_story1":"पानीहाटी चिड़ा-दही महोत्सव, जिसे डंडा महोत्सव (सजा का त्योहार) के रूप में भी जाना जाता है, 20 जून 2024, त्रयोदशी तिथि या तेरहवें दिन, इस्कॉन श्री राधा कृष्ण मंदिर, राजाजीनगर में मनाया गया..."
      },
      "event2":{
        "event_title2":"इस्कॉन वैकुंठ हिल में श्री ब्रह्मोत्सव समारोह",
        "event_story2":"इस्कॉन बैंगलोर ने 19 से 21 जून 2024 तक इस्कॉन वैकुंठ हिल, वसंतपुरा का दूसरा वार्षिक ब्रह्मोत्सव उत्सव बड़े धूमधाम और उत्साह के साथ मनाया। यह उत्सव पीठासीन भगवान विष्णु के शुभ आगमन की याद में मनाया जाता है।"
      },
      "event3":{
        "event_title3":"इस्कॉन वैकुंठ हिल पर भव्य स्नान यात्रा",
        "event_story3":"स्नान यात्रा, उनके भगवान श्री जगन्नाथ, बलदेव और सुभद्रा का दिव्य स्नान समारोह, 22 जून 2024 को इस्कॉन वैकुंठ हिल, वसंतपुरा में मनाया गया। दूर-दूर से भक्त एकत्र हुए..."
      },
      "event4":{
        "event_title4":"इस्कॉन वैकुंठ हिल ने वार्षिक रथ यात्रा मनाई",
        "event_story4":"इस्कॉन वैकुंठ हिल ने 7 जुलाई 2024 को फूलों और तोरणों से सजे तीन रथों के साथ वार्षिक श्री जगन्नाथ बलदेव सुभद्रा रथ यात्रा उत्सव मनाया। मंदिर के चारों ओर जुलूस के साथ हरिनाम संकीर्तन भी हुआ..."
      }
    },
    "about_page":{
      "about_para1":"श्री साईबाबा संस्थान ट्रस्ट, शिरडी, श्री साईबाबा समाधि मंदिर में दिन-प्रतिदिन की गतिविधियों को नियंत्रित करने और प्रबंधित करने के लिए अधिकृत निकाय है। यह आवास, भोजन (निःशुल्क), जलपान और बहुत कुछ जैसी विभिन्न सुविधाएँ भी प्रदान करता है। संस्थान ट्रस्ट स्कूल और कॉलेज (जूनियर और सीनियर), जूनियर केजी से कक्षा दस तक अंग्रेजी माध्यम स्कूल, औद्योगिक प्रशिक्षण संस्थान (आईटीआई), पेयजल आपूर्ति, अस्पताल (श्री साईबाबा सुपरस्पेशिलिटी अस्पताल और श्री साईनाथ अस्पताल चैरिटी के आधार पर) भी चलाता है।",

      "about_para2":"शिरडी, भारत के महाराष्ट्र राज्य के अहमदनगर जिले के राहाता तालुका में एक छोटा सा ग्रामीण शहर है। शिरडी एक धर्मनिरपेक्ष स्थान है जहाँ सभी धर्मों को एक माना जाता है और विश्वास और धैर्य की शक्ति में विश्वास सबसे महत्वपूर्ण है। एक ऐसा स्थान जहाँ सभी के सिर प्रार्थना में झुकते हैं, जहाँ विश्वास प्रबल होता है, जहाँ उम्मीदें बनती हैं, जहाँ धैर्य का फल मिलता है, और जहाँ अनंत आनंद और शाश्वत संतोष प्रचुर मात्रा में होता है। यह उस स्थान की महिमा है जो पवित्र संत, ज्ञान के सच्चे भंडार से संबंधित है, जिन्होंने सभी को पवित्र समानता से प्रसन्न किया और 'सबका मालिक एक' कहकर मानवता और शांति के आभूषणों का उपहार दिया। साईंबाबा के पदचिह्नों ने इस शहर को एक पवित्र स्थान बना दिया है। पूरे भारत और विदेशों से लाखों भक्त लगातार यहाँ आते हैं। अहमदनगर-मनमाड राजमार्ग पर स्थित है।",
      "about_para3":"साईनगर के नए रेलवे स्टेशन से शिरडी पहुंचा जा सकता है; मध्य रेलवे पर मनमाड जंक्शन, कोपरगांव और नागरसुल अन्य नजदीकी रेलवे स्टेशन हैं। शिरडी वह स्थान है जहां आज श्री सच्चिदानंद सद्गुरु साईनाथ महाराज की पवित्र आत्मा विश्राम करती है - जिन्हें प्यार से 'साईंबाबा' के नाम से जाना जाता है। श्री साईंबाबा अपने मानव अवतार में शिरडी में प्रकट हुए थे। 60 वर्षों तक बाबा ने मानवता की सेवा की और यहीं से दुनिया को अपनी अनमोल शिक्षाओं का उपदेश दिया और फिर शिरडी में ही ध्यान (समाधि) के लिए चले गए। साईंबाबा के पदचिह्नों और कार्यों ने इस छोटे से शहर को सभी जातियों, पंथों और धर्मों के लोगों के लिए एक अद्वितीय पवित्र स्थान में बदल दिया है। साईंबाबा ने यहीं से 'श्रद्धा-सबुरी', यानी सभी के लिए विश्वास और धैर्य का सार्वभौमिक नारा दिया। उनकी 'समाधि' का स्थान असंख्य भक्तों के लिए एक केंद्र-बिंदु बन गया है, जो उन्हें जीवन के आनंद से भर देता है। शिरडी में आने पर मन को पूर्ण शांति, दृढ़ आत्मविश्वास और उद्देश्य की महान भावना का अनुभव होता है। अपने ध्यान (समाधि) सेवाओं के दौरान, श्री साईबाबा ने अपने भक्तों को इन शब्दों से सांत्वना दी थी - 'जब मैं समाधि ले लूँगा, तो मेरी हड्डियाँ कब्र से बोलेंगी, और लोग यहाँ उमड़ पड़ेंगे।' उनके संदेश का अनुभव आज तक किया जा रहा है। शिरडी पूरे साल, सभी मौसमों में घूमने के लिए एक सुविधाजनक स्थान है। बाबा का शिरडी एक ऐसा स्थान है जहाँ आज भी उनके सभी भक्त खाली हाथ आते हैं, लेकिन आशा से भरे हुए, और 'अपने चेहरे पर एक चिरस्थायी मुस्कान के साथ संतोष से धन्य' होकर वापस जाते हैं।"
    },
    "donation_page":{
      "donation_title":"दान का उद्देश्य",
      "donation_line1":"आप देवता सेवा, अन्न दान, गीता-दान, विद्या दान, मंदिर सहायता, साधु भोजन, जीवन के लिए भोजन और बहुत कुछ के लिए दान कर सकते हैं।",
      "donation_line2":"जैसा कि भगवद गीता 18.5 में कहा गया है- त्याग, दान और तप के कार्यों को छोड़ना नहीं चाहिए; उन्हें अवश्य करना चाहिए। ",
      "donation_line3":"वास्तव में, त्याग, दान और तप महान आत्माओं को भी शुद्ध करते हैं।"
    },
    "services_page":{
      "services_title":"करुणा और प्रेम दिखाएँ",
      "page_line1": "ऑनलाइन पूजा सुविधा के ज़रिए हम सबसे ज़्यादा गिरे हुए लोगों के लिए भी प्रार्थना कर सकते हैं और उन्हें अपनी प्रार्थनाओं में याद कर सकते हैं।",
      "page_line2": " इस अनिश्चित समय में दूरी बनाए रखते हुए अपनी प्रार्थनाओं में किसी को याद करना एक रास्ता है।",
      "page_line3":"कृष्ण को उनके भक्त बेहद प्रिय हैं।"
    },
    "footer":{
      "follow_us_on": "हमें फ़ॉलो करें",
      "quickLink_text": "त्वरित सम्पक",
      "quickLinks":{
        "footer_home": "घर",
        "footer_about": "के बारे में",
        "footer_gallery": "गैलरी",
        "footer_donation": "दान",
        "footer_services": "सेवाएं"
      },
      "contact_us": "संपर्क करें"
    },
    "navLinks":{
      "home":"घर",
      "about": "के बारे में",
      "events": "आयोजन",
      "services": "दान",
      "donation": "सेवाएं",
      "gallery": "गैलरी",
      "contact_us": "संपर्क करें"
    }
    

  }