{
    "greeting": "Welcome!",
    "description": {
      "line1":
        "<1>Live and allow others to live</1>; hurt no one; life is dear to all living beings. - <1>{{title}}</1>",
      "line2":
        "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment."
    },
    "about":{
      "about_home": "Shri Saibaba Sansthan Trust, Shirdi, is the Governing and Administrative body of Shri Saibaba's Samadhi Temple and all others temples in this premises, and devoted towards teachings of Saibaba",
      "about_god_name": "<2><10>Sabka Malik Ek</10></2>",
      "about_home_last":"and providing amenities to Sai devotees who are visiting Shirdi and Sai Samadhi Temple."
    },
    "annaDhanam":{
      "annaDhanam_text": "Anna means food, and Daan means donation. Making assure that no one goes hungry is what we as a society believe in collectively. Acts such as these will eliminate the continuous cycle of starvation undernourishment, and suffering, enabling the poor to live a better life."
    },
    "buttons":{
      "pooja_seva":"Pooja Seva",
      "more":"More",
      "read_more":"Read more",
      "donate_now": "Donate now"
    },
    "past_events":{
      "event1":{
        "event_title1":"Celeberation of Mahotasava",
        "event_story1":"Panihati Chida-dahi Mahotsava, also known as Danda Mahotsava (The Festival of Punishment), was celebrated at ISKCON Sri Radha Krishna Temple, Rajajinagar, on 20 June 2024, the Trayodashi tithi, or thirteenth day of the..."
      },
      "event2":{
        "event_title2":"Sri Brahmotsava celebrations at ISKCON Vaikuntha Hill",
        "event_story2":"ISKCON Bangalore celebrated the 2nd annual Brahmotsava festival of ISKCON Vaikuntha Hill, Vasanthapura, with great pomp and fervour from 19 to 21 June 2024. This festival commemorates the auspicious appearance of the presiding..."
      },
      "event3":{
        "event_title3":"Grand Snana Yatra at ISKCON Vaikuntha Hill",
        "event_story3":"The Snana Yatra, the divine bathing ceremony of Their Lordships Sri Jagannatha, Baladeva and Subhadra, was celebrated at ISKCON Vaikuntha Hill, Vasanthapura on 22 June 2024. Devotees from far and wide gathered for..."
      },
      "event4":{
        "event_title4":"ISKCON Vaikuntha Hill celebrated annual Ratha Yatra",
        "event_story4":"ISKCON Vaikuntha Hill celebrated the annual Sri Jagannatha Baladeva Subhadra Ratha Yatra festival on 7 July 2024 with three chariots decorated with flowers and festoons. Harinama Sankirtana accompanied the procession around the temple..."
      }
    },
    "about_page":{
      "about_para1":"Shri Saibaba Sansthan Trust, Shirdi, is the authorized body to control and manage the day-to-day activities at the Shri Saibaba Samadhi Temple. It also provides various facilities like Accommodation, Meals (Free), refreshments, and lot more. The Sansthan Trust also runs School and Colleges(Junior and Senior),  English Medium School from class Jr KG to Std X, Industrial Training Institute (ITI), Drinking Water Supply, Hospitals (Shri Saibaba Superspecility Hospital and Shri Sainath Hospital on Charity basis).",

      "about_para2":"Shirdi, a small rural town in the Rahata Taluka of Ahmednagar district in the Maharashtra state of India. Shirdi is a secular place where all religions are treated as one & a belief in the power of Faith & Patience is foremost. A place where all heads bow down in prayer, where faith prevails, where hopes are built, where patience pays, and where infinite joy and everlasting contentment abound. Such is the glory of the place which belongs to the Holy Saint, a true repository of wisdom, who pleased all with pious equality and gifted mankind ornaments of humanity and peace by saying 'SABKA MALIK EK'. The footprints of Saibaba have made this town a holy place. Millions of devotees continuously flock here from all over India and abroad. Situated on the Ahmednagar-Manmad highway.",
      "about_para3":"Shirdi can be reached from the new railway station at Sainagar; Manmad-Junction, Kopargaon and Nagarsul are other nearby railway stations on the Central Railway. Shirdi is where the holy soul of Shri Satchidanand Sadguru Sainath Maharaj - affectionately known as “Saibaba” rests today. Shri Saibaba appeared at Shirdi in his human incarnation. For 60 years Baba served mankind and preached his precious teachings to the world from here, and then went for contemplation (Samadhi) in Shirdi itself. The footprints and the deeds of Saibaba have turned this small town into a unique holy place for people of all castes, creeds and religions. Saibaba delivered the universal slogan of 'Shraddha - Saburi', i.e. Faith and Patience for everyone, from here itself. The place of his 'Samadhi' has become a center-point for innumerable devotees, infusing them with the joy of life. While visiting Shirdi, one experiences complete peace of mind, a strong self-confidence, and a great sense of purpose. During his contemplation (Samadhi) services, Shri Saibaba had consoled his devotees with these words - 'After I take Samadhi, my bones will speak from the grave, and people will throng here.' His message is being experienced till today. Shirdi is a convenient place to visit throughout the year, during all seasons. Baba's Shirdi is one place where even today all his devotees come with empty hands, but filled with Hope, and go back 'Blessed with Contentment with an Everlasting Smile on their faces'."
    },
    "donation_page":{
      "donation_title":"Purpose Of Donation",
      "donation_line1":"You can donate for Deity Seva, Anna Daan, Gita-daan, Vidya daan, Temple Support, Sadhu Bhojan, Food for Life and more.",
      "donation_line2":"As said in Bhagavad Gita 18.5- acts of sacrifice, charity and penance are not to be given up; they must be performed.",
      "donation_line3":"Indeed, sacrifice, charity and penance purify even the great souls."
    },
    "services_page":{
      "services_title":"Show compassion and love",
      "page_line1": "for even the most fallen souls and remembering them in our prayers with the online Puja facility.",
      "page_line2": " Remembering someone in our prayers while maintain distance is a way out during these uncertain times",
      "page_line3":"His devotees are incredibly dear to Krishna."
    }

  }