{
    "greeting": "வருக!",
    "description": {
        "line1": "<1>வாழுங்கள், மற்றவர்களை வாழ விடுங்கள்</1>; யாரையும் துன்புறுத்தாதே; எல்லா உயிர்களுக்கும் உயிர் மிகவும் பிரியமானது. - <1>{{title}}</1>",
        "line2": "கடந்த காலத்தில் வசிக்க வேண்டாம், எதிர்காலத்தைப் பற்றி கனவு காணாதீர்கள், தற்போதைய தருணத்தில் மனதை ஒருமுகப்படுத்துங்கள்."
    },
    "about":{
      "about_home": "ஸ்ரீ சாய்பாபா சன்ஸ்தான் அறக்கட்டளை, ஷீரடி, ஸ்ரீ சாய்பாபாவின் சமாதி கோயில் மற்றும் இந்த வளாகத்தில் உள்ள மற்ற அனைத்து கோயில்களின் ஆளும் மற்றும் நிர்வாக அமைப்பாகும், மேலும் இது சாய்பாபாவின் போதனைகளுக்கு அர்ப்பணிக்கப்பட்டுள்ளது",
      "about_god_name": "<2><10>சப்கா மாலிக் ஏக்</10></2>",
      "about_home_last":"மற்றும் ஷீரடி மற்றும் சாய் சமாதி கோவிலுக்கு வருகை தரும் சாய் பக்தர்களுக்கு வசதிகளை செய்து கொடுத்தல்."
    },
    "annaDhanam":{
        "annaDhanam_text":"Anna என்றால் உணவு, Daan என்றால் தானம். யாரும் பசியால் வாடக்கூடாது என்பதை உறுதி செய்வதுதான் ஒரு சமூகமாக நாம் கூட்டாக நம்புவது. இதுபோன்ற செயல்கள் பட்டினி, ஊட்டச்சத்து குறைபாடு மற்றும் துன்பம் ஆகியவற்றின் தொடர்ச்சியான சுழற்சியை அகற்றி, ஏழைகள் சிறந்த வாழ்க்கையை வாழ உதவும்."
    },
    "buttons": {
        "pooja_seva": "பூஜா சேவை",
        "more":"மேலும்",
        "read_more":"மேலும் படிக்க",
        "donate_now":"நன்கொடையளி"
    },
    "past_events":{
        "event1":{
          "event_title1":"பனிஹதி மஹோத்ஸவா 2024 கொண்டாட்டம்",
          "event_story1":"தண்டா மஹோத்ஸவா (தண்டனையின் திருவிழா) என்றும் அழைக்கப்படும் பனிஹதி சிதா-தாஹி மஹோத்ஸவா, ராஜாஜிநகரில் உள்ள இஸ்கான் ஸ்ரீ ராதா கிருஷ்ணா கோவிலில், 20 ஜூன் 2024 அன்று, திரயோதசி திதி அல்லது பதின்மூன்றாம் நாள் கொண்டாடப்பட்டது."
        },
        "event2":{
          "event_title2":"இஸ்கான் வைகுண்ட மலையில் ஸ்ரீ பிரம்மோத்ஸவ விழா",
          "event_story2":"இஸ்கான் பெங்களூர் வசந்தபுரத்தில் உள்ள இஸ்கான் வைகுண்ட மலையின் 2வது ஆண்டு பிரம்மோத்ஸவ விழாவை 19 முதல் 21 ஜூன் 2024 வரை மிகுந்த ஆடம்பரத்துடனும், உற்சாகத்துடனும் கொண்டாடியது."
        },
        "event3":{
          "event_title3":"இஸ்கான் வைகுண்ட மலையில் மாபெரும் ஸ்னான யாத்திரை",
          "event_story3":"ஸ்ரீ ஜகன்னாதா, பலதேவா மற்றும் சுபத்ரா ஆகியோரின் தெய்வீக நீராட்டு விழாவான ஸ்னான யாத்திரை, 22 ஜூன் 2024 அன்று வசந்தபுரத்தில் உள்ள ISKCON வைகுந்த மலையில் கொண்டாடப்பட்டது. தொலைதூரத்தில் இருந்து பக்தர்கள் கூடினர்."
        },
        "event4":{
          "event_title4":"இஸ்கான் வைகுண்ட மலையில் ஆண்டு ரத யாத்திரை கொண்டாடப்பட்டது",
          "event_story4":"ISKCON வைகுண்ட மலையானது, 7 ஜூலை 2024 அன்று, மலர்கள் மற்றும் பூச்சொற்களால் அலங்கரிக்கப்பட்ட மூன்று தேர்களுடன் வருடாந்திர ஸ்ரீ ஜகந்நாத பலதேவா சுபத்ரா ரத யாத்திரை விழாவைக் கொண்டாடியது. ஹரிநாம சங்கீர்த்தனத்துடன் கோவிலை சுற்றி..."
        }
      },
      "about_page":{
        "about_para1":"ஸ்ரீ சாய்பாபா சன்ஸ்தான் அறக்கட்டளை, ஷீரடி, ஸ்ரீ சாய்பாபா சமாதி கோயிலில் அன்றாட நடவடிக்கைகளை கட்டுப்படுத்தவும் நிர்வகிக்கவும் அங்கீகரிக்கப்பட்ட அமைப்பாகும். இது தங்குமிடம், உணவு (இலவசம்), சிற்றுண்டி மற்றும் பல போன்ற பல்வேறு வசதிகளையும் வழங்குகிறது. சன்ஸ்தான் அறக்கட்டளை பள்ளி மற்றும் கல்லூரிகள் (ஜூனியர் மற்றும் சீனியர்), ஜூனியர் கேஜி முதல் பத்தாம் வகுப்பு வரையிலான ஆங்கில வழிப் பள்ளி, தொழில்துறை பயிற்சி நிறுவனம் (ஐடிஐ), குடிநீர் வழங்கல், மருத்துவமனைகள் (ஸ்ரீ சாய்பாபா சூப்பர்ஸ்பெசிலிட்டி மருத்துவமனை மற்றும் ஸ்ரீ சாய்நாத் மருத்துவமனை ஆகியவற்றை அறக்கட்டளை அடிப்படையில்) நடத்துகிறது.",
        "about_para2":"ஷீரடி, இந்தியாவின் மகாராஷ்டிரா மாநிலத்தில் உள்ள அகமதுநகர் மாவட்டத்தின் ரஹாதா தாலுகாவில் உள்ள ஒரு சிறிய கிராமப்புற நகரம். ஷீரடி ஒரு மதச்சார்பற்ற இடமாகும், அங்கு அனைத்து மதங்களும் ஒன்றாகக் கருதப்படுகின்றன & நம்பிக்கை மற்றும் பொறுமையின் சக்தியின் மீதான நம்பிக்கை முதன்மையானது. எல்லா தலைகளும் பிரார்த்தனையில் குனிந்து, நம்பிக்கை மேலோங்கும், நம்பிக்கைகள் கட்டமைக்கப்படும், பொறுமையைக் கொடுக்கும், எல்லையற்ற மகிழ்ச்சியும் நித்திய மனநிறைவும் நிறைந்த இடம். 'சப்கா மாலிக் ஏகே' என்று கூறி, புனிதமான சமத்துவத்தால் அனைவரையும் மகிழ்வித்து, மனிதகுலம் மற்றும் அமைதியின் ஆபரணங்களைப் பரிசளித்த புனித துறவி, ஞானத்தின் உண்மையான களஞ்சியமான புனிதருக்கு சொந்தமான இடத்தின் மகிமை இது போன்றது. சாயிபாபாவின் பாதச்சுவடுகள் இந்த நகரத்தை புனித ஸ்தலமாக மாற்றியுள்ளது. இந்தியா முழுவதிலும் இருந்தும், வெளிநாடுகளில் இருந்தும் லட்சக்கணக்கான பக்தர்கள் இங்கு வந்து குவிகின்றனர். அகமதுநகர்-மன்மாட் நெடுஞ்சாலையில் அமைந்துள்ளது.",
        "about_para3":"சாய்நகரில் உள்ள புதிய ரயில் நிலையத்திலிருந்து ஷீரடியை அடையலாம்; மன்மட்-ஜங்ஷன், கோபர்கான் மற்றும் நாகர்சூல் ஆகியவை மத்திய இரயில்வேயில் அருகிலுள்ள மற்ற இரயில் நிலையங்கள் ஆகும். 'சாய்பாபா' என்று அன்புடன் அழைக்கப்படும் ஸ்ரீ சச்சிதானந்த சத்குரு சாய்நாத் மஹராஜின் புனித ஆத்மா இன்று ஷிர்டியில் உள்ளது. ஸ்ரீ சாய்பாபா தனது மனித அவதாரத்தில் ஷீரடியில் தோன்றினார். 60 வருடங்கள் பாபா மனித குலத்திற்கு சேவை செய்தார் மற்றும் இங்கிருந்து உலகிற்கு தனது விலைமதிப்பற்ற போதனைகளை பிரசங்கித்தார், பின்னர் ஷீரடியிலேயே தியானம் (சமாதி) சென்றார். சாயிபாபாவின் கால்தடங்களும் செயல்களும் இந்த சிறிய நகரத்தை அனைத்து சாதி, சமய மற்றும் மத வேறுபாடுகளின் தனித்துவமான புனித ஸ்தலமாக மாற்றியுள்ளது. சாயிபாபா 'ஷ்ரத்தா - சபூரி' என்ற உலகளாவிய முழக்கத்தை, அதாவது அனைவருக்கும் நம்பிக்கை மற்றும் பொறுமையை இங்கிருந்தே வழங்கினார். அவரது 'சமாதி' இருக்கும் இடம் எண்ணற்ற பக்தர்களின் மையப் புள்ளியாக மாறி, அவர்களுக்கு வாழ்வின் மகிழ்ச்சியை ஊட்டுகிறது. ஷீரடிக்கு வருகை தரும் போது, ​​ஒருவர் முழுமையான மன அமைதியையும், வலுவான தன்னம்பிக்கையையும், சிறந்த நோக்கத்தையும் அனுபவிக்கிறார். அவரது தியான (சமாதி) சேவைகளின் போது, ​​ஸ்ரீ சாய்பாபா தனது பக்தர்களுக்கு இந்த வார்த்தைகளால் ஆறுதல் கூறினார் - 'நான் சமாதி எடுத்த பிறகு, என் எலும்புகள் கல்லறையில் இருந்து பேசும், மக்கள் இங்கு கூடுவார்கள்.' அவரது செய்தி இன்று வரை அனுபவத்தில் உள்ளது. ஷீரடி ஆண்டு முழுவதும், எல்லா காலங்களிலும் பார்வையிட வசதியான இடமாகும். பாபாவின் ஷீரடி என்பது இன்றும் அவரது பக்தர்கள் அனைவரும் வெறுமையான கைகளுடன் வந்து, நம்பிக்கையுடன் வந்து, 'தங்கள் முகத்தில் நிரந்தரமான புன்னகையுடன் மனநிறைவுடன் ஆசீர்வதிக்கப்பட்டவர்' என்று திரும்பிச் செல்லும் இடமாகும்."
      },
      "donation_page":{
      "donation_title":"நன்கொடையின் நோக்கம்",
      "donation_line1": "தெய்வச் சேவை, அன்னதானம், கீதா-தானம், வித்யா தானம், கோயில் ஆதரவு, சாது போஜன், வாழ்க்கைக்கான உணவு மற்றும் பலவற்றிற்காக நீங்கள் நன்கொடை அளிக்கலாம்.",
      "donation_line2": "பகவத் கீதை 18.5-ல் கூறப்பட்டுள்ளபடி- தியாகம், தானம் மற்றும் தவம் போன்ற செயல்களை விட்டுவிடக்கூடாது; அவை நிறைவேற்றப்பட வேண்டும்.",
      "donation_line3": "உண்மையில், தியாகம், தானம் மற்றும் தவம் ஆகியவை பெரிய ஆத்மாக்களைக் கூட தூய்மைப்படுத்துகின்றன."
    },
    "services_page":{
        "services_title":"இரக்கத்தையும் அன்பையும் காட்டுங்கள்",
        "page_line1": "மிகவும் வீழ்ந்த ஆன்மாக்களுக்காகவும், ஆன்லைன் பூஜை வசதியுடன் நமது பிரார்த்தனைகளில் அவர்களை நினைவுகூரவும்.",
        "page_line2": " இந்த நிச்சயமற்ற காலங்களில் தூரத்தை பராமரிக்கும் போது நமது பிரார்த்தனைகளில் ஒருவரை நினைவில் கொள்வது ஒரு வழியாகும்.",
        "page_line3":"அவருடைய பக்தர்கள் கிருஷ்ணருக்கு மிகவும் பிரியமானவர்கள்."
      }

}